Repository: giellalt/corpus-sme
Catalog: tmx/smn/admin/sd/www.samediggi.fi/samedikki_stivrra_lagidan_sagastallandilalasvuodat_joatkasuvvet_golggotmanus.html.tmx
Source language: sme
Languages: smn

source: Sámedikki stivrra lágidan ságastallandilálašvuođat joatkašuvvet golggotmánus
smn: Sämitige stiivrâ ornim savâstâllâmtilálâšvuođah juátkojeh roovvâdmáánust

source: Sámedikki stivra mearridii čoahkkimis 28.8.2019 joatkit ságastallandilálašvuođaid ordnema.
smn: Sämitige stivrâ meridij čuákkimistis 28.8.2019 juátkiđ savâstâllâmtilálâšvuođâi ornim.

source: Dilálašvuođat ordnejuvvojit Gáregasnjárggas 11.10., Oulus 12.11., Roavvenjárggas 13.11. ja Čeavetjávrris 1.12.2019.
smn: Tilálâšvuođah uárnejuvvojeh Kärigâsnjaargâst 11.10., Oulust 12.11., Ruávinjaargâst 13.11. já Čevetjäävrist 1.12.2019.

source: Jagi maŋimuš Sámedikki čoahkkin lágiduvvo 17.-18.12. Anáris.
smn: Ive majemuš Sämitige čuákkim uárnejuvvoo 17.-18.12. Anarist.

source: Sámedikki jagi 2019 doaibmaplána mielde stivrra čoahkkimiid oktavuođas lágiduvvojit ságastallandilálašvuođat vejolašvuođaid mielde sierra báikegottiin.
smn: Sämitige ive 2019 toimâvuávám mield stiivrâ čuákkimij ohtâvuođâst uárnejuvvojeh savâstâllâmtilálâšvuođah máhđulâšvuođâi mield sierâ päikkikuudijn.

source: Dilálašvuođain stivra deaivvada guovllu sámiiguin, muitala Sámedikki doaimmain ja fállá eahpevirggálaš vejolašvuođa ságastallat áigeguovdilis áššiin.
smn: Tilálâšvuođâin stivrâ tiäivá kuávlu sämmilijd, muštâl Sämitige tooimâin já addel epivirgálii máhđulâšvuođâ savâstâllâđ äigikyevdilijn aašijn.

source: Ságastallandilálašvuođain dieđihuvvo lasi lagabus dilálašvuođa áigemeari.
smn: Savâstâllâmtilálâšvuođâin tieđettep lase aldeláá äigimudo.

source: ”Háliidit stivrrain joatkit vel ságastallandilálašvuođaid lágideami ná loahppa doaibmabaji áigge.
smn: ”Mij halijdep stivráin juátkiđ vala savâstâllâmtilálâšvuođâi ornim návt loppâpaajeest.

source: Ságastallandilálašvuođat leat vuogas dilálašvuohta beassat ságastallat ja lonuhit jurdagiid Sámedikki ja erenomážit stivrra barggu birra iešguđege guovllu sámiiguin.
smn: Savâstâllâmtilálâšvuođah láá šiev tilálâšvuotâ peessâđ savâstâllâđ já lonottiđ jurduid Sämitige já eromâšávt stiivrâ pargoost sierâ kuávlui sämmilijguin.

source: Dilálašvuođain lea maiddái buorre vejolašvuohta addit rávvagiid ja doaivagiid boahttevaš Sámediggái”, dadjá ságajođiheaddji Sanila-Aikio ja sávvá buohkaid áššis beroštuvvan olbmuid leat bures boahtin dilálašvuođaide.
smn: Tilálâšvuođâin lii meid šiev máhđulâšvuotâ adeliđ evvisijd čuávvoo Sämitige čuákánpiejâmân”, iätá saavâjođetteijee Sanila-Aikio já tuáivut kiäsuttum ulmuid tiervâpuáttim puáttee tilálâšvuođáid.

source: Stivra evttoha Sámedikki guovddážiid bargguid fástan dahkama
smn: Stivrâ iävtut Sämitige kuávdái pargoi fastâdem

source: Sámedikki stivra gávnnahii, ahte mánáidkultur-, musihkka- ja filbmaguovddážiid bargguid mearreáigásaš dikšumii eai leat lágalaš vuođustusat ja mearridii evttohit Sámedikki čoahkkimii virggiid vuođđudeami guoskevaš bargguid dikšuma várás.
smn: Sämitige stivrâ pahudij, ete párnáikulttuur-, muusik- já elleekovekuávdái pargoi meriáigásii hoittáámân iä lah lavâliih vuáđđuseh já meridij iävtuttiđ Sämitige čuákkimân viirgij vuáđudem toi pargoi hoittáámân.

source: Dál Sámedikki bargoortnegis leat meroštallon mánáidkultur-, musihkka- ja filbmaguovddáža barggut ja bálvalangaskavuođa hápmi.
smn: Tääl Sämitige pargo-oornigist láá miäruštâllum párnáikulttuur-, muusik- já elleekovekuávdái pargoh já palvâlemkoskâvuođâ häämi.

source: Guoskevaš barggut lea leamaš devdojuvvon dán rádjai mearreáigásaš virgegaskavuohtan ruhtadeami eahpesihkkarvuođa dihtii.
smn: Koččâmušâst orroo pargoh láá lamaš tevdum taan räi meriáigásâš virgekoskâvuottân ruttâdem epivisesvuođâ tiet.

source: ”Guovddážiid plánejeaddjiid bargu lea joatkašuvvan dán rádjai guhkimusas juo sullii vihttanuppelot jagi, nu ahte lea čielggas, ahte guovddážiid doaimmas lea šaddan giddes oassi Sámedikki doaimmas, iige mearreáigásašvuhtii leat šat vuođustus”, muitala ságajođiheaddji Sanila-Aikio dili birra.
smn: ”Kuávdái vuávájeijei pargo lii jotkum taan räi kuhemustáá jo suulân vittnubálov ihheed, te lii čielgâs, ete kuávdái tooimâst lii šoddâm fastâ uási Sämitige tooimâ, ige meriáigásâšvuotân lah vuáđus”, seelvât saavâjođetteijee Sanila-Aikio tile.

source: Vaššisáhka váikkuha negatiivvalaččat
smn: Vajesaahâ vaaigut negatiivlávt

source: Sámiide ja Sámediggái čuozihuvvon vaššisáhka lea lassánan erenomážit sosiálalaš medias, muhto maiddái eará sajis medias ja servodagas.
smn: Sämmiláid já Sämitiigán čuáccám vajesaahâ lii lasanâm eromâšávt sosiaallii mediast, mutâ meid eres mediast já ohtsâškoddeest.

source: Jotkkolaš ja lassánan vaššisáhka váikkuha negatiivvalaččat erenomážit Sámedikki bargoveaga ja sin bearrašiid buresveadjimii ja dearvvasvuhtii, go sii gártet maiddái priváhtaeallimis jotkkolaččat dustet lassáneaddji vealaheami ja heađušteami.
smn: Juátkojeijee já lasaneijee vajesaahâ vaaigut negatiivlávt eromâšávt Sämitige pargei já sii perrui pyereestvajemân já tiervâsvuotân ko sij kärttih meid priiveatelimist ohtânmaanoost tuárjuđ lasaneijee olgoštem já hemâdem.

source: Vaššisáhka váikkuha maiddái viidásabbot servodaga mearrádusbargamii earret eará geahpedemiin hálo oassálastit almmolaš ságastallamii sihke hedjonahttimiin luohttámuša institušuvnnaide.
smn: Vajesaahâ vaaigut meid vijđásubbooht ohtsâškode miärádâstohâmân eereeb iärásij nuuvt, ete keeppid haalu uásálistiđ almos savâstâlmân sehe hiäjusmit luáttámuš instituutioid.

source: Stivra ságastalai sámiide ja Sámediggái čuozihuvvon vaššiságas ja mearridii fápmudahttit hálddahushoavdda skáhppot láhkaáššedovdiveahki ášši joatkkaválmmaštallama várás.
smn: Stivrâ savâstâlâi sämmiláid já Sämitiigán čuoccâm vajesaavâst já meridij váldásmittiđ haldâttâhhoovdâ haahâđ lahâäššitobdeeiše ääši jotkâvalmâštâllâm várás.

source: Sámedikki stivrra čoahkkima 14/2019 beavdegirji
smn: Sämitige stiivrâ čuákkim 14/2019 pevdikirje

source: Sámedikki dokumeantat
smn: Sämitige dokumenteh

source: Lassidieđut:
smn: Lasetiäđuh

source: Sámedikki ságajođiheaddji Tiina Sanila-Aikio tel. 050 300 1780, tiina.sanila-aikio(at)samediggi.fi
smn: Sämitige saavâjođetteijee Tiina Sanila-Aikio puh. 050 300 1780, tiina.sanila-aikio(at)samediggi.fi
